import React from "react";
import { Link } from "react-router-dom";

const Section1 = () => {
  return (
    <div
      className=" w-full text-center"
      data-aos="fade-down"
      data-aos-duration="1000"
    >
      <h1 className="font-semibold text-xl dark:text-white p-2 border-b-4 border-borderDark w-fit mx-auto">
        درخواست همکاری با دینا -۴ نکته اصلی و مهم
      </h1>
      <div className=" w-full text-center mt-8">
        <p className="py-2 md:py-4 leading-8 text-justify  dark:text-white">
          درخواست همکاری با دینا بسیار ساده بوده و برای تمامی افراد بلامانع است
          . مجموعه داده کاوان دینا یکی از موفق‌ترین مجموعه شرکت های نرم افزاری
          می باشد، که با هدف ارائه محصولات و خدمات متنوع در زمینه فناوری اطلاعات
          و نرم افزار های اختصاصی تاسیس گردیده است. این مجموعه با ساماندهی بیش
          از 40 نفر از فارغ التحصیلان دانشگاه های معتبر كشور و بهره گیری از دانش
          روز دنیا، فعالیت گسترده ای در زمینه تولید و ارائه نرم افزار ها،
          تجهیزات و خدمات تخصصی دارد . این شرکت با همکاری گروهی از
          فارغ‌التحصیلان گرایش های رشته کامپیوتر و نرم‌افزار در نظر دارد تا به
          صورت ویژه در زمینه تولید سامانه‌های جامع Help Desk فعالیت نماید.{" "}
          <Link
            className="font-bold text-borderDark dark:text-indigo-500"
            to="/سامانه-هلپ-دسک-دینا"
          >
            سامانه Help Desk
          </Link>{" "}
          مرتبط با فعالیت‌ها و عملکردهای واحد فناوری اطلاعات در تمامی سازمان‌ها
          و ادارات دولتی، کارخانجات و تمامی مجموعه‌های خصوصی و دولتی است و به
          عنوان یک نرم‌افزار اختصاصی توسط مجموعه دینا ایجاد شده است.
        </p>
        <p className="py-2 md:py-4 leading-8 text-justify  dark:text-white">
          همچنین مجموعه دینا با توجه به سابقه چندین ساله خود در زمینه طراحی
          سایت، سئو و بهینه‌سازی سایت، فعالیت‌های خود را در این زمینه نیز گسترش
          داده است. با گسترش فعالیت‌های این شرکت، سبد محصولات شرکت نرم‌افزاری
          داده کاوان دینا در سطح کشور و خارج از کشور وسیع‌تر شده است. این امر،
          مرهون تلاش و همفکری تیمی متشکل از بهترین مهندسان و تکنسین¬ها در
          بخش‌های مختلف طراحی، مهندسی، تحقیق و توسعه، تولید، کنترل کیفیت و غیره
          است.
        </p>
      </div>
    </div>
  );
};

export default Section1;
