export const processItems = [
  {
    id: 1,
    imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/champio4.svg",
    text: "بهره مندی از سیستم واکشی چارت سازمانی منطبق بر ساختار اکتیودایرکتوری",
  },
  {
    id: 2,
    imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "بهره مندی از سیستم مدیریت و مونیتور مغایرت های سخت افزاری کامپیوتر ها",
  },
  {
    id: 3,
    imgurl: "		https://dinasys.ir/wp-content/uploads/2019/04/clients-img-6.png",
    text: "ثبت و مدیریت کاربران و مالکین سیستم تجهیزات",
  },
  {
    id: 4,
    imgurl: "https://dinasys.ir/wp-content/uploads/2020/03/champio4.svg",
    text: "بهره مندی از فرم ساز هوشمند",
  },
  {
    id: 5,
    imgurl: "https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "بهره مندی از سیستم مدیریت فعالیت شرکت های پیمان کار و کاربران پیمانی",
  },
  {
    id: 6,
    imgurl: "https://dinasys.ir/wp-content/uploads/2019/04/clients-img-6.png",
    text: "بهره مندی از گزارش قطعات کامپیوترها نظیرRAM, VGA , CPU , H.D.D , Main Board",
  },
];
export const featuresHead = {
  h: "ویژگی های کلیدی سامانه Help Desk دینا",
  p: "سهولت در دسترسی و حل مشکلات در سریع ترین زمان ممکن همواره دغدغه مدیران موفق بوده است. نرم افزار Help Deskدینا تلاش نموده است تا با دردست داشتن تکنیک ها و تئوری های سودمند و مبتنی بر دانش فناوری اطلاعات، در این راستا قدم های موثر تری را جهت همراهی و ایجاد پشتوانه ی نرم افزاری برای کارشناسان و متخصصین کشورمان بردارد.",
};

export const processHead = {
  h: "فرایند همکاری با ما",
  p: "ارائه ی دمو و جلسات پرزنت به صورت حضوری و آنلاین ، پشتیبانی و مشاوره قبل از خرید",
};
export const featuresItems = [
  {
    id: 1,
    imgurl: "		https://dinasys.ir/wp-content/uploads/2019/04/clients-img-6.png",
    text: " کانورت و ایمپورت داده ها با چند کلیک ساده",
  },
  {
    id: 2,
    imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "سرعت در پردازش و تولید گزارشات",
  },
  {
    id: 3,
    imgurl: "		https://dinasys.ir/wp-content/uploads/2019/04/clients-img-6.png",
    text: "ارتباط با سامانه های میزبان از طریق وب سرویس",
  },
  {
    id: 4,
    imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "رعایت و به کار گیری راهکارهای ITIL",
  },
];
export const UsingFeaturesItems = [
  {
    id: "۱",
    // imgurl: "		https://dinasys.ir/wp-content/uploads/2019/04/clients-img-6.png",
    text: "این‌ نرم افزار رفتار کامل یک نرم افزار مانیتورینگ شبکه را دارا است . با استفاده از این نرم افزار شما می‌توانید به راحتی مشخصات سخت افزاری و نرم افزاری تمامی سیستم ها را جمع آوری کنید.",
  },
  {
    id: "۲",
    // imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "ایجاد گزارش‌های آماری از وضعیت دستگاه‌ها و سخت‌افزارها برای بررسی وضعیت سلامت آن‌ها و همچنین مدیریت هزینه‌های مربوط به حوزه تعمیرات و خرید تجهیزات IT و سخت افزارهای وابسته از دیگر ویژگی‌های این سامانه است.",
  },
  {
    id: "۳",
    // imgurl: "		https://dinasys.ir/wp-content/uploads/2019/04/clients-img-6.png",
    text: "این سامانه به صورت نرم افزار ثبت درخواست، می‌تواند به راحتی عنوان و شرح کامل درخواست کاربران را بدون محدودیت زمانی و مکانی به همراه ارسال الحاقات لازم، دریافت کرده و جهت پیگیری‌های بعدی آن‌ها را در بانک اطلاعاتی خود ذخیره کند.",
  },
  {
    id: "۴",
    // imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "این سامانه این قابلیت را دارا است تا امکان پیگیری‌های دقیق، لحظه‌ای و آنلاین از سوی کاربران بدون نیاز به برقراری تماس و انتظارات مکالماتی تلفنی ارائه دهد.",
  },
  {
    id: "۵",
    // imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "این سامانه بر اساس نوع کارکرد سازمان و شرکت قابل‌برنامه‌ریزی است. در نتیجه ابزاری همیشه در دسترس برای کاربران را ارائه می‌دهد. فرقی نمی‌کند که در شرایط دورکاری، مأموریت‌ها و اعزامات و غیره باشید. شما می‌توانید به راحتی در بستر وب و اپلیکیشن از این سامانه استفاده کنید.",
  },
  {
    id: "۶",
    // imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "سامانه Help Desk دینا به‌منظور دسترسی به‌تمامی موجودیت‌های سازمانی نظیر کاربران، دارایی‌ها، مدیریت رخدادها و فرایندهای وابسته در حوزه فناوری اطلاعات طراحی و پیاده‌سازی شده است. در نتیجه می‌توان به راحتی سامانه را در بستر چارت سازمانی پیاده‌سازی کرد. ارائه سطوح اختیارات کاربران یکی از ویژگی‌های متمایز این سامانه است.",
  },
  {
    id: "۷",
    // imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "سامانه هلپ دسک دینا قابلیت راه‌اندازی بر بستر شبکه‌های گسترده و فرا سازمانی را نیز دارد. در نتیجه در طبقه‌بندی‌های مختلف نظیر منطقه، شعبه، نمایندگی به راحتی قابل‌استفاده است. با توجه به این قابلیت با خیالی آسوده از تجمیع و یکپارچه‌سازی اطلاعات سازمانی، می‌توانید از این نرم افزار استفاده کنید.",
  },
  {
    id: "۸",
    // imgurl: "	https://dinasys.ir/wp-content/uploads/2020/03/spacecraft-3.svg",
    text: "تولید شناسنامه سخت افزاری برای اموال واحد فناوری اطلاعات – شناسایی اطلاعات سخت افزاری کلاینت ها به راحتی توسط سامانه انجام شده و روی سروی ثبت خواهد شد و امکان رویت گزارشات مغایرتی و آماری برای مدیران فراهم است.",
  },
];

export const HelpdeskFaqs = [
  {
    triger: "هلپ دسک چیست ؟",
    answer:
      "هلپ دسک در واقع نوعی سامانه برای پشتیبانی و پاسخ‌دهی به سؤالات و نیازهای کاربران، پرسنل و مشتریان است. این سامانه در یک بستر سازمانی و در یک ساختار شبکه اجرا و پیاده‌سازی می‌شود.",
    id: 1,
  },
  {
    triger: "نرم افزار هلپ دسک چه کاری انجام میدهد؟",
    answer:
      "هدف اصلی نرم افزار هلپ دسک حذف تماس‌ها و ایمیل‌ها. پیام‌های متعدد کاربران در بسترهای گوناگون است. به‌جای اینکه مدیران سازمان‌ها و شرکت‌ها در بسترهای مختلف به سؤالات و مشکلات کاربران و پرسنل خود رسیدگی کنند، در یک بستر واحد، کاربردی و ساده به این موارد رسیدگی می‌کنند. در نتیجه در زمان و هزینه‌ها به‌شدت صرفه‌جویی می‌شود.",

    id: 2,
  },
  {
    triger: "خرید نرم افزار هلپ دسک به چه صورت است ؟",
    answer:
      "برای خرید نرم افزار هلپ دسک شما می‌توانید به راحتی و با استفاده از سایت مجموعه داده کاوان دینا اقدام کنید. همچنین می‌توانید برای دریافت نسخه دمو از طریق سایت درخواست خود را ارسال کنید. کارشناسان و مشاوران دینا در کوتاه‌ترین زمان ممکن با شما در تماس خواهند بود تا بهترین راهکار سازمانی را به شما ارائه دهند.",

    id: 3,
  },
  {
    triger: "پشتیبانی نرم‌افزار  هلپ‌دسک چگونه است‌؟",
    answer:
      "پشتیبانی سامانه هلپ دسک به صورت ۲۴ ساعته و ۷ روز هفته است. شما می‌توانید به راحتی در تمامی ساعات شبانه‌روز با استفاده از سامانه تیکتینگ دینا درخواست و مشکلات خود را ارسال کنید. کارشناسان و مشاوران این مجموعه در کوتاه‌ترین زمان ممکن با شما در تماس بوده و به درخواست‌ها و سؤالات شما پاسخ خواهند داد.",

    id: 4,
  },
  {
    triger: "سخت‌افزار مورد نیاز نرم‌افزار هلپ‌دسک",
    answer:
      "نرم افزار هلپ دسک دینا در بستر شبکه‌های سازمانی قابل‌اجرا و پیاده‌سازی است. سامانه هلپ دسک دینا منطبق بر سرور های رایج سازمانی است و به راحتی می توانید تحت سیستم عامل های ویندوزی و لینوکسی آن را اجرا و پیاده سازی نمایید . برای اتصال به این سامانه نیاز به نصب افزونه جانبی روی سیستم کلاینت های مشتریان نخواهد بود و صرفا با وارد کردن آدرس سامانه برای تمامی کارمندان قابل دسترس است. در کنار قابلیت های اصلی سامانه دسترسی به اپلیکیشن اندروید نیز توسط کاربران و کارشناسان امکان پذیر است و به راحتی می توانید آن را منتشر و نصب نمایید.",

    id: 5,
  },
];

//main page *****
import image1 from "../assets/images/mainPageImages/designImag.jpg";
import image2 from "../assets/images/mainPageImages/cartabl.jpg";
import image3 from "../assets/images/mainPageImages/online.jpg";
export const imageTexts = [
  { image: image1, text: "طراحی حرفه ای و جذاب", id: 1 },
  { image: image2, text: "دسترسی به کارتابل اختصاصی", id: 2 },
  { image: image3, text: "پایش آنلاین تجهیزات و اموال", id: 3 },
];

///china
import imageInChina1 from "../assets/images/china/acordionimage.png";

export const chinaAccordins = [
  {
    triger: "پردازش تصویر در دنیای امروز",
    paragraphs: [
      "پردازش تصویر روشی برای انجام عملیات پردازشی است که به کمک آن می توان یک تصویر پیشرفته تر یا اطلاعاتی مفید تر را از یک تصویر نمونه به دست آورد .در این فرآیند ورودی یک تصویر ساده است ولی خروجی میتواند یک تصویر با ویژگی های جدید تر باشد .",
      "امروزه پردازش تصویر یکی از فناوریهایی است که به سرعت در حال پیشرفت است و تحقیقات بسیار زیادی در این زمینه در حال انجام است ",
    ],
    id: 1,
  },
  {
    triger: "برای دسترسی به مخاطبان بیشتر روی برند خود کار کنید",
    paragraphs: [
      "آمارها ادعا می کنند که بیش از 85درصد از مصرف کنندگانی که روزانه با برندها در تعامل هستند، در گروه مخاطبان وفادار قرار دارند و راه اصلی ارتباط آنها با برند مورد علاقه شان فضای رسانه های اجتماعی است.",
      "در همین حال، 30میلیون کسب و کار کوچک تنها در فیس بوک برای جلب توجه مصرف کنندگان درحال فعالیت هستند محتوای زیادی به ویژه محتوای بصری برند مورد علاقه خود را می پسندند ، نظر میدهند و به اشتراک می گذارند ",
      "ناگفته پیداست که این امر رقابت سختی است و نظارت بر رسانه های اجتماعی تنها با استفاده از داده های متنی برای افزایش دید مخاطبان کافی نیست. در این میان صاحبان کسب و کار با نظارت بر محتواهای تصویری ، درک واقعی از احساسات مصرف کنندگان و نحوه استفاده از محصول و نیز ارتباط آنها با نام تجاری و میزان دیده شدن لوگوی برند را پیدا خواهند کرد ",
    ],
    id: 2,
  },
  {
    triger:
      "مخاطبان شما می‌توانند لوگوهای برندهای مورد علاقه خود را به خوبی به اشتراک بگذارند",
    paragraphs: [
      "این مسئله میتواند در طول یک رویداد ورزشی یا یک مناسبت عمومی میتواند اتفاق بیفتد و علت دسترسی مصرف کنندگان به لوگوی برند شما هرچه که باشد به طور موثری برای پاسخگویی به موقع به نیازهای مصرف کنندگان بسیار به شما کمک خواهد کرد.",
    ],
    id: 3,
  },
  {
    triger: "دیده شدن برند شما در دنیای وب و اینترنت",
    paragraphs: [
      "با توجه به گسترش سراسری شبکه های اجتماعی بعید است که کاربران به طور خاص نام های تجاری برند مورد علاقه خود را به صورت متنی کامنت گزاری کنند بنابراین، تجزیه و تحلیل کاربردی مبتنی بر متن ابزار قابل اعتمادی نیست و ممکن است بازاریابان را از آنچه مخاطب هدفشان واقعا در مورد برندشان تصور میکنند و به اشتراک میگذارند بی اطلاع بگذارد.",
      "با استفاده از ابزارهای تشخیص لوگو، می توانید تصویر کاملی از حضور برندخود را در شبکه های اجتماعی در دست داشته باشید و سپس آگاهی کاملی از برند خود را بر اساس داده های جدید بدست بیاورید و با آمار بدست آمده از تشخیص لوگو به تجزیه و تحلیل های حرفه ای از شناخت نیاز بازار و نوع استقبال مشتریان خود دست پیدا کنید .",
      "بسته به نیازهای خاص کسب و کار شما ، ابزارهای تشخیص لوگو ، امکان اسکن و تجزیه و تحلیل صفحات وب شناسایی شده توسط مشتریان را فراهم می کنند",
    ],
    id: 4,
  },
  {
    triger: "بازگشت سرمایه خود را حمایتهای مالی و رویداد ها اندازه گیری کنید",
    paragraphs: [
      "برند ها برای آنکه بیشتر در معرض دید قرار بگیرند ، اقدام به راه اندازی کمپین های حمایتی می نمایند. خواه موثر باشد یا نه ، تشخیص بازگشت سرمایه کمپین های بزرگ و پرهزینه، مانند جشنواره های موسیقی یا رویدادهای ورزشی، اغلب دشوار است.",
      "با توجه به سنجش میزان قرار گرفتن در معرض دید برند در طول پخش یک برنامه تلویزیونی، بازاریابان باید زمان و تعداد نمایش لوگو و استفاده از محتوای ویدیویی مرتبط در رسانه های اجتماعی را به دقت بررسی کنند . در این مورد، اهمیت نرم افزار مدیریت چیدمان فروشگاهی و  تشخیص لوگو را نمی توان نادیده گرفت ، زیرا این راه حل برای کمک به بازاریابان طراحی شده است تا با موفقیت سرمایه گذاری را با کیفیت بهتری ارائه دهند .",
    ],
    id: 5,
  },
  {
    triger: "احساسات مثبت و منفی نسبت به برند خود را رصد کنید",
    paragraphs: [
      "بازخورد مشتری موتور اصلی ایجاد تغییرات در کسب و کارت شماست و ممکن است خط مشی برند شما را تغییر دهد. اگر مخاطبان هدف شما احساسات مثبتی را نسبت به برند شما ابراز میکنند، این نشان دهنده این است که یک برند در مسیر درستی حرکت میکند و بهترین گام در این زمینه ، ارتقای کیفیت خدمات موجود است.",
      "با این حال، نظارت بر احساسات مخاطبان شما می تواند بازخوردهای منفی را نیز آشکار کند. اگر محتوای تصویری حاوی احساسات منفی مصرف کنندگان نسبت به یک برند در فضای وب نمایان می شود، بهترین گزینه برای تیم بازاریابی یک برند این است که به طور حرفه ای در کوتاه ترین زمان به این واکنش ها پاسخ دهد تا از ارتباطات نامطلوب با لوگوی برند خود جلوگیری کند.",
      "استفاده از تشخیص لوگو می تواند به تشخیص به موقع نوع محتوایی که به طور بالقوه می تواند برای تصویر برند شما مضر باشد، موثر و مفید باشد",
    ],
    id: 6,
  },
  {
    triger: "شناسایی استفاده‌های غیرقانونی از لوگو و محافظت از تصور برند",
    paragraphs: [
      "در دنیای دیجیتال امروز برندها ممکن است با مشکلات امنیتی مرتبط با سوء استفاده از لوگو مواجه شوند. نشانهای برند ممکن است روی مواد تبلیغاتی ظاهر شوند یا برای فروش محصولات و یا خدماتی استفاده شوند که ربطی به یک برند واقعی ندارند.",
      "بازاریابان شما با کمک ابزارهای تشخیص لوگو، می توانند استفاده از لوگوی اصلی برند و همچنین تغییرات ایجاد شده در آن را ردیابی کنند. و از آنجایی که تبلیغات فرد به فرد تاثیرگذارترین تبلیغات است، استفاده از لوگوهای کپی برداری شده می تواند منجر به ارتباط گمراه کننده مخاطبان شما با برندتان شود.",
    ],
    id: 7,
  },
  {
    triger: "بهتر است برای ایمن تر کردن تصویر برندتان اقدامی انجام دهید",
    paragraphs: [
      "جالب است بدانید مدیران سامسونگ هم از ابزار تشخیص لوگو استفاده می کنند تا بفهمند که افراد تلویزیون چه تصاویری را به اشتراک می گذارند و همچنین تشخیص دهند که تصاویر ارسالی از تلوزیون های خریداری شده بیشتر برند سامسونگ است یا ال جی!",
      "علاوه بر این، اسکن چنین تصاویری به شما امکان میدهد که بفهمید چه چیزی روی صفحه است، و مصرف کنندگان بیشتر چه چیزی را در تلویزیون تماشا میکنند. با کمک این فناوری ، بازاریابان می توانند تبلیغات خود را با علایق مشتریان تطبیق دهند. این یک کاربرد عالی از فناوری شناسایی لوگو است، این به این معنی است که این فناوری شایستگی توجه دقیق مدیران ارشد شما را در واحد بازاریابی را دارد.",
      "ثبات و تداوم در فعالیت های ارتقای برند می تواند رشد درآمد شما را تا 25درصد افزایش دهد. برندها باید به طور مداوم تصویر خود را بهبود بخشند، حضور در وب را زیر نظر داشته باشند، روندهای محبوب بین مخاطبان جهانی را به خوبی درک و کشف کنند و به راحتی ( ROIمیزان برگشت سرمایه ) مربوط به کمپین های بازاریابی را اندازه گیری کنند. نرم افزار تشخیص لوگو یک فرصت عالی برای ساخت تصویر و رشد لوگوی شما را فراهم می کند و برندهای بزرگ به ویژه از این قابلیت استقبال می کنند .",
    ],
    id: 8,
  },
  {
    triger: "تشخیص لوگو چیست",
    paragraphs: [
      "تشخیص لوگو شاخه از علم پردازش تصویر است، یک فناوری مبتنی بر بینایی کامپیوتر که می تواند عملیات زیادی را برای شما انجام دهد. یکی از این کاربردها تشخیص لوگو می باشد که میتواند در مقیاس ها، کیفیت ها و رنگ های متنوع انجام شود و حتی برای شما تغییرات بصری ایجاد کند ",
    ],
    id: 9,
  },
  {
    triger: "نظارت بر برند و گوش دادن اجتماعی",
    paragraphs: [
      "صلی ترین و واضح ترین مورد استفاده برای تشخیص لوگو، نظارت بر برند شماست . از آنجایی که کاربران رسانه های اجتماعی به طور فزاینده ای از محتوای تصویری در انواع فضاهای مجازی حمایت می کنند، نه تنها توصیه می شود، بلکه کاملا ضروری است که صاحبان برند بتوانند در این فضا استفاده از تصویر و ویدیوی مرتبط با برند خود را تجزیه و تحلیل کنند. اگر مدیران برند توانایی اسکن و تجزیه و تحلیل محتوای بصری برای لوگوهای خود را داشته باشند، می توانند بیش از ٪1000بیشتر نام های تجاری را در رسانه های اجتماعی باز کنند. تشخیص لوگو تنها راهی است که می توان به این امر دست یافت.",
    ],
    id: 10,
  },
  {
    triger: "مقابله با حملات اینترنتی",
    paragraphs: [
      "یکی از جدیدترین اما سودمندترین موارد استفاده از تشخیص لوگو، مقابله با حملات اینترنتی است. این نه تنها پتانسیل کسب سود برای کسب و کارهای بزرگ را ایجاد میکند ، بلکه می تواند از منافع فردی و معنوی برند شما محافظت کند از این روست که سازمان های شناسایی سرقت های اینترنتی همچنان به استفاده از فناوری های پیچیده تر در این زمینه ادامه می دهند.",
      "هوش مصنوعی بصری با هدف مبارزه با سرقت های اینترنتی ابداع و مورد بررسی قرار گرفته است و می تواند با عملکردهای مبتنی بر هوش مصنوعی موجود در هر پلتفرم امنیت سایبری ادغام شود و می تواند به ایجاد یک سیستم هشدار کمک کند که مارک ها و علامت گذاری های جعلی را در ایمیل ها و صفحات وب شناسایی کنند. ارائه تجزیه و تحلیل و شناسایی فوری مبتنی بر یک چارچوب استاندارد می تواند روش کار فناوری های امنیت سایبری را متحول کند.",
    ],
    image: imageInChina1,
    id: 11,
  },
  {
    triger: "تشخیص محصولات تقلبی",
    paragraphs: [
      "تولید محصولات تقلبی تنها متوجه رشد و فرصت های شغلی در مشاغل تجاری نیست، صنعت محصولات تقلبی پیوندهای غیرقابل انکاری با تروریسم، کار کودکان، مواد مخدر و سایر فعالیت های مجرمانه دارد. این امر بر اهمیت و فوریت تشخیص کالای تقلبی تاکید دارد .",
      "فناوری تشخیص لوگو امکان نظارت بر انواع لوگو را در محصولات موجود در بازار و در سراسر رسانه های اجتماعی فراهم می کند. این به برندها اجازه میدهد تا موارد دیده شده تقلب را در محصولاتشان استعلام و و بازارها را از وجود محصولات تقلبی در وبسایتهایشان آگاه کنند.",
    ],
    id: 12,
  },
  {
    triger: "احراز هویت محصول",
    paragraphs: [
      "یکی دیگر از جنبه های محصولات تقلبی، فروش و توزیع لوازم آرایشی، دارویی و محصولات تقلبی مانند سیگار و الکل است. مصرف این محصولات می تواند برای سلامتی افراد مضر باشد و مبارزه با فروش این گونه های تقلبی ها از اولویت های کاری شرکت های فعال در این صنایع است. بسیاری از این مشاغل با همکاری با ارائه دهندگان احراز هویت محصول در این زمینه همکاری می کنند. این ارائه دهندگان می توانند عناصر دقیقی از تصویر را برای تشخیص ناهنجاری ها در لوگوهای نامعتبر روی بسته بندی محصولات شناسایی و معرفی کنند. این کار به راحتی با استفاده از نرم افزار مدیریت چیدمان فروشگاهی امکان پذیر است.",
    ],
    id: 13,
  },
  {
    triger: "رعایت کپی رایت و علامت تجاری",
    paragraphs: [
      "صاحبان علائم تجاری تلاش می کنند تا از محتوای خود در برابر نقض کپی رایت محافظت کنند. تشخیص لوگو از طریق هوش مصنوعی میتواند نقش مهمی در جلوگیری از ارتکاب به نقض حق چاپ در پلتفرمها و رسانههای اجتماعی داشته باشد. در واقع این عمل تنها راه حل واقعا قابل اعتماد و منعطف است که چالش جستجو، بررسی و اقدام در مورد محتوای بصری را که قوانین علامت تجاری و کپی رایت را نقض می کند، حل می کند. این مسئله نه تنها به نفع صاحبان کسب و کار است ، بلکه به منافع بازارها و پلتفرمهای چاپ بر اساس تقاضا نیز کمک میکند ",
    ],
    id: 14,
  },
  {
    triger: "نظارت بر حمایت مالی",
    paragraphs: [
      "تشخیص لوگو همراه با توانایی تجزیه و تحلیل ویدیوی زنده انقلابی در حمایتهای مالی، به ویژه در زمینه فعالیت بعنوان اسپانسر ورزشی ایجاد کرده است ",
    ],
    id: 15,
  },
  {
    triger: "نظارت بر سرقت‌‌های اینترنتی در دنیا دیجیتال",
    paragraphs: [
      "مقابله با افزایش جریان های غیرقانونی که به صورت آنلاین در دسترس عموم مردم قرار می گیرد تقریبا غیرممکن است، با این حال، تشخیص لوگو یکی از فناوری هایی است که این قطعیت را از بین می برد. امروزه ابزارهای تشخیص سرقت های دیجیتال میتوانند تشخیص لوگو را برای تجزیه و تحلیل ویدیوها در بسیاری از پلتفرمها برای اشتراکگذاری ناخواسته ویدیوهای حاوی واترمارک و لوگو ترکیب کنند. این فناوری به شما کمک می کند تا از دست دادن زیاد درآمدتان به ویژه در عصری که مردم برای تماشای فیلم های جدید راحت تر به سینما می روند، جلوگیری شود",
    ],
    id: 16,
  },
  {
    triger: "سخن آخر",
    paragraphs: [
      "هوش مصنوعی می تواند ابزار جذابی باشد، به خصوص وقتی صحبت از لوگوی شما می شود. همانطور که یادگیری ماشین و هوش مصنوعی هر چه بیشتر برجسته و هوشمند شده اند، تشخیص لوگوی نرم افزار نیز موازی آن پیشرفت کرده است .",
      "با یک نرمافزار تشخیص لوگو، میتوانید ببینید که لوگوی شما در چه مکانهایی در رسانههای اجتماعی، تلویزیون یا جاهای دیگر ظاهر میشود، مصرفکنندگان چگونه به آن واکنش نشان میدهند یا با آن تعامل دارند و آیا استفادههای نادرست یا تقلبی از لوگوی شما در فعالیت های تجاری وجود دارد یا خیر",
    ],
    id: 17,
  },
  {
    triger: "تشخیص لوگو برای چیست؟",
    paragraphs: [
      "راههای زیادی برای استفاده از نرمافزار تشخیص لوگو وجود دارد، بنابراین برای سادگی، آنها را به سه دسته اصلی تقسیم کرده ایم",
    ],
    id: 18,
  },
  {
    triger: "شناسایی برند شما",
    paragraphs: [
      "تشخیص لوگو یک راه عالی است برای تشخیص اینکه برند شما چند وقت یکبار به صورت آنلاین ظاهر می شود .با استفاده از الگوریتمهای پیچیده امروزی، نرمافزار تشخیص لوگو میتواند بفهمد برند شما چقدر در شبکه های اجتماعی دیده میشود.",
      "این نوع نرم افزار ها همچنین میتوانند بفهمند که چه زمانی برند شما در دنیای واقعی در حال دیده شدن است. به عنوان مثال، اگر بنری دارید که شرکت شما را در یک استادیوم ورزشی تبلیغ می کند، نرم افزار تشخیص لوگو می تواند نشان دهد که در زمان پخش یک بازی چند بار لوگوی شما در تلویزیون نمایش داده می شود. به این ترتیب، میدانید که آیا تبلیغ شما در نقطهای مناسب قرار دارد یا خیر تا بینندگان در خانه بتوانند متوجه شما و فعالیت تان بشوند",
    ],
    id: 19,
  },
  {
    triger: "تشخیص تقلب / محافظت از برند",
    paragraphs: [
      "از دیگر کاربردهای حساس تشخیص لوگو استفاده در موقعیت های رقابتی و ضرر آفرین است . گاهی اوقات، در برندهای بزرگ و نیز در شرکتهای جدید، مردم از لوگوها به روشهای تقلبی یا نامشروع استفاده میکنند. آنها می توانند محصولات غیر اصلی بسازند و لوگوی شرکت شما را از بین ببرند.",
      "به عنوان مثال شرکت مشهوری مانند Supremeاغلب شاهد لوگوی خود در محصولات غیر اصلی است . نرم افزار تشخیص لوگو به شما امکان میدهد این نوع محصولات را پیدا کنید و وضعیت نمایش برندتان را به درستی مدیریت کند",
    ],
    id: 20,
  },
  {
    triger: "درک تجربه کاربری",
    paragraphs: [
      "واکنش مردم دقیقا در مقابل برند شما چگونه است؟",
      "بررسی آنلاین و دنیای واقعی همواره وجود دارد ، اما نرمافزار تشخیص لوگو به یک برند اجازه میدهد که ببیند مصرفکنندگان واقعا در مورد محصول یا خدمات او چه فکر میکنند، پستهای رسانههای اجتماعی، مقالات وبلاگ و سایر فعالیت های یک برند را چگونه بررسی میکنند.",
      "این برای اندازهگیری بازگشت سرمایه شما بسیار عالی است، زیرا میتوانید ارزیابی کنید که آیا تلاشهای بازاریابی شما نتیجهای دارد یا خیر.",
      "اگر یک شرکت محصول خود را به عنوان یک مفهوم تبلیغ می کند و مردم آن را چیز دیگری می بینند، ارزیابی مجدد طرح بازاریابی می تواند در این مواقع بسیار مفید باشد . گاهی اوقات افراد به صورت آنلاین محتوای مضر درباره یک برند تولید می کنند. آنها می توانند اطلاعات نادرست در مورد شرکت شما منتشر کنند یا از لوگوی شما با یک پست رسانه اجتماعی سواستفاده کنند که محتوای نامناسبی دارد یا فقط با پیام شما مطابقت ندارد. تشخیص لوگو یک راه عالی برای ریشه کن کردن این موقعیت ها و مراقبت از آنها است.",
    ],
    id: 21,
  },
];
